Repository: gradel/feincms3-accordion
Catalog: src/accordion/locale/*/LC_MESSAGES/django.po
Languages: de

source: Toggle close
de: Akkordeonverhalten

source: Wether opening an item closes other open ones
de: Ob das Öffnen eines Abschnitts andere schließt

source: Accordion items
de: Akkordeonabschnitte

source: Accordion
de: Akkordeon

source: Accordions
de: Akkordeons

source: Heading
de: Überschrift

source: Accordion item content
de: Akkordeonabschnitt Inhalt

source: Accordion item
de: Akkordeonabschnitt

source: AccordionItem
de: Akkordeonabschnitt

source: AccordionItems
de: Akkordeonabschnitte
